{
       "quotes": [
         {
           "quote": "A vida não é sobre obter e ter, é sobre dar e ser.",
           "author": "Kevin Kruse"
         },
         {
           "quote": "O que a mente do homem pode conceber e acreditar, ela pode realizar.",
           "author": "Napoleon Hill"
         },
         {
           "quote": "Não se esforce para ser um sucesso, mas sim para ser de valor.",
           "author": "Albert Einstein"
         },
         {
           "quote": "Dois caminhos se bifurcaram em um bosque, e eu—eu peguei o menos percorrido, e isso fez toda a diferença.",
           "author": "Robert Frost"
         },
         {
           "quote": "Eu atribuo meu sucesso a isto: nunca dei nem aceitei desculpas.",
           "author": "Florence Nightingale"
         },
         {
           "quote": "Você perde 100% dos chutes que não dá.",
           "author": "Wayne Gretzky"
         },
         {
           "quote": "Eu errei mais de 9000 arremessos na minha carreira. Perdi quase 300 jogos. 26 vezes confiaram em mim para dar o arremesso da vitória e eu errei. Falhei repetidamente na minha vida. E é por isso que eu tenho sucesso.",
           "author": "Michael Jordan"
         },
         {
           "quote": "A coisa mais difícil é a decisão de agir, o resto é meramente tenacidade.",
           "author": "Amelia Earhart"
         },
         {
           "quote": "Cada strike me aproxima mais do próximo home run.",
           "author": "Babe Ruth"
         },
         {
           "quote": "A definição de um propósito é o ponto de partida de toda realização.",
           "author": "W. Clement Stone"
         },
         {
           "quote": "Devemos equilibrar o consumo conspícuo com o capitalismo consciente.",
           "author": "Kevin Kruse"
         },
         {
           "quote": "A vida é o que acontece com você enquanto você está ocupado fazendo outros planos.",
           "author": "John Lennon"
         },
         {
           "quote": "Nos tornamos aquilo em que pensamos.",
           "author": "Earl Nightingale"
         },
         {
           "quote": "Daqui a vinte anos, você ficará mais decepcionado com as coisas que não fez do que com as que fez, então solte as amarras, afaste-se do porto seguro, capture os ventos de comércio em suas velas. Explore, Sonhe, Descubra.",
           "author": "Mark Twain"
         },
         {
           "quote": "A vida é 10% o que me acontece e 90% de como eu reajo a isso.",
           "author": "Charles Swindoll"
         },
         {
           "quote": "A forma mais comum de as pessoas abrirem mão de seu poder é achando que não o possuem.",
           "author": "Alice Walker"
         },
         {
           "quote": "A mente é tudo. O que você pensa, você se torna.",
           "author": "Buddha"
         },
         {
           "quote": "O melhor momento para plantar uma árvore foi há 20 anos. O segundo melhor momento é agora.",
           "author": "Chinese Proverb"
         },
         {
           "quote": "Uma vida não examinada não vale a pena ser vivida.",
           "author": "Socrates"
         },
         {
           "quote": "Oitenta por cento do sucesso é aparecer.",
           "author": "Woody Allen"
         },
         {
           "quote": "Seu tempo é limitado, então não o desperdice vivendo a vida de outra pessoa.",
           "author": "Steve Jobs"
         },
         {
           "quote": "Vencer não é tudo, mas querer vencer é.",
           "author": "Vince Lombardi"
         },
         {
           "quote": "Eu não sou produto das minhas circunstâncias. Sou produto das minhas decisões.",
           "author": "Stephen Covey"
         },
         {
           "quote": "Toda criança é um artista. O problema é como permanecer sendo um artista quando cresce.",
           "author": "Pablo Picasso"
         },
         {
           "quote": "Você nunca pode cruzar o oceano até ter a coragem de perder de vista a costa.",
           "author": "Christopher Columbus"
         },
         {
           "quote": "Aprendi que as pessoas esquecerão o que você disse, esquecerão o que você fez, mas nunca esquecerão como as fez sentir.",
           "author": "Maya Angelou"
         },
         {
           "quote": "Ou você comanda o dia, ou o dia comanda você.",
           "author": "Jim Rohn"
         },
         {
           "quote": "Quer você pense que pode, quer pense que não pode, você está certo.",
           "author": "Henry Ford"
         },
         {
           "quote": "Os dois dias mais importantes da sua vida são o dia em que você nasce e o dia em que descobre o porquê.",
           "author": "Mark Twain"
         },
         {
           "quote": "Tudo o que você pode fazer, ou sonhar que pode, comece. A ousadia contém gênio, poder e magia.",
           "author": "Johann Wolfgang von Goethe"
         },
         {
           "quote": "A melhor vingança é um sucesso estrondoso.",
           "author": "Frank Sinatra"
         },
         {
           "quote": "As pessoas costumam dizer que a motivação não dura. Bem, o banho também não dura. Por isso, recomendamos diariamente.",
           "author": "Zig Ziglar"
         },
         {
           "quote": "A vida encolhe ou se expande na proporção da coragem de cada um.",
           "author": "Anais Nin"
         },
         {
           "quote": "Se você ouvir uma voz interior dizer 'você não sabe pintar', então, por todos os meios, pinte e essa voz será silenciada.",
           "author": "Vincent Van Gogh"
         },
         {
           "quote": "Há apenas uma maneira de evitar críticas: não fazer nada, não dizer nada e não ser nada.",
           "author": "Aristotle"
         },
         {
           "quote": "Peça e será dado a você; busque, e você encontrará; bata, e a porta será aberta para você.",
           "author": "Jesus"
         },
         {
           "quote": "A única pessoa que você está destinado a se tornar é aquela que você decide ser.",
           "author": "Ralph Waldo Emerson"
         },
         {
           "quote": "Siga com confiança na direção dos seus sonhos. Viva a vida que você imaginou.",
           "author": "Henry David Thoreau"
         },
         {
           "quote": "Quando eu estiver diante de Deus no final da minha vida, eu espero não ter um único talento restante e poder dizer: 'Eu usei tudo o que você me deu.'",
           "author": "Erma Bombeck"
         },
         {
           "quote": "Poucas coisas podem ajudar um indivíduo mais do que atribuir-lhe responsabilidade e fazê-lo saber que você confia nele.",
           "author": "Booker T. Washington"
         },
         {
           "quote": "Certas coisas chamam sua atenção, mas persiga apenas aquelas que capturam o coração.",
           "author": "Ancient Indian Proverb"
         },
         {
           "quote": "Acredite que você pode e você já está na metade do caminho.",
           "author": "Theodore Roosevelt"
         },
         {
           "quote": "Tudo o que você sempre quis está do outro lado do medo.",
           "author": "George Addair"
         },
         {
           "quote": "Podemos facilmente perdoar uma criança que tem medo do escuro; a verdadeira tragédia da vida é quando os homens têm medo da luz.",
           "author": "Plato"
         },
         {
           "quote": "Ensine tua língua a dizer 'eu não sei', e assim progredirás.",
           "author": "Maimonides"
         },
         {
           "quote": "Comece onde você está. Use o que você tem. Faça o que puder.",
           "author": "Arthur Ashe"
         },
         {
           "quote": "Quando eu tinha 5 anos, minha mãe sempre me dizia que a felicidade era a chave para a vida. Quando fui para a escola, perguntaram-me o que eu queria ser quando crescesse. Eu escrevi 'feliz'. Disseram-me que eu não entendia a tarefa, e eu disse a eles que eles não entendiam a vida.",
           "author": "John Lennon"
         },
         {
           "quote": "Caia sete vezes e levante-se oito.",
           "author": "Japanese Proverb"
         },
         {
           "quote": "Quando uma porta da felicidade se fecha, outra se abre, mas muitas vezes olhamos tanto para a porta fechada que não vemos a que se abriu para nós.",
           "author": "Helen Keller"
         },
         {
           "quote": "Tudo tem beleza, mas nem todos conseguem ver.",
           "author": "Confucius"
         },
         {
           "quote": "Que maravilhoso é que ninguém precise esperar um único momento antes de começar a melhorar o mundo.",
           "author": "Anne Frank"
         },
         {
           "quote": "Quando eu deixo de ser o que sou, me torno o que posso ser.",
           "author": "Lao Tzu"
         },
         {
           "quote": "A vida não é medida pelo número de respirações que damos, mas pelos momentos que tiram o nosso fôlego.",
           "author": "Maya Angelou"
         },
         {
           "quote": "A felicidade não é algo pronto. Ela vem de suas próprias ações.",
           "author": "Dalai Lama"
         },
         {
           "quote": "Se lhe oferecerem um assento em uma nave espacial, não pergunte qual assento! Apenas embarque.",
           "author": "Sheryl Sandberg"
         },
         {
           "quote": "Primeiro, tenha um ideal prático definido e claro; uma meta, um objetivo. Segundo, tenha os meios necessários para alcançar seus fins; sabedoria, dinheiro, materiais e métodos. Terceiro, ajuste todos os seus meios a esse fim.",
           "author": "Aristotle"
         },
         {
           "quote": "Se o vento não colaborar, apanhe os remos.",
           "author": "Latin Proverb"
         },
         {
           "quote": "Você não pode cair se não escalar. Mas não há alegria em viver toda a sua vida no chão.",
           "author": "Unknown"
         },
         {
           "quote": "Devemos acreditar que somos dotados para algo, e que essa coisa, a qualquer custo, deve ser alcançada.",
           "author": "Marie Curie"
         },
         {
           "quote": "Muitos de nós não estão vivendo nossos sonhos porque estamos vivendo nossos medos.",
           "author": "Les Brown"
         },
         {
           "quote": "Desafios são o que torna a vida interessante e superá-los é o que torna a vida significativa.",
           "author": "Joshua J. Marine"
         },
         {
           "quote": "Se você quer se elevar, eleve outra pessoa.",
           "author": "Booker T. Washington"
         },
         {
           "quote": "Fiquei impressionado com a urgência de agir. Saber não é o suficiente; devemos aplicar. Estar disposto não é o suficiente; devemos fazer.",
           "author": "Leonardo da Vinci"
         },
         {
           "quote": "As limitações vivem apenas em nossas mentes. Mas se usarmos nossa imaginação, nossas possibilidades se tornam ilimitadas.",
           "author": "Jamie Paolinetti"
         },
         {
           "quote": "Você toma a sua vida em suas próprias mãos, e o que acontece? Uma coisa terrível, sem ninguém para culpar.",
           "author": "Erica Jong"
         },
         {
           "quote": "O que é dinheiro? Um homem é um sucesso se ele se levanta de manhã, vai para a cama à noite e, no intervalo, faz o que ele quer fazer.",
           "author": "Bob Dylan"
         },
         {
           "quote": "Eu não falhei no teste. Apenas encontrei 100 maneiras de fazê-lo errado.",
           "author": "Benjamin Franklin"
         },
         {
           "quote": "Para ter sucesso, seu desejo de sucesso deve ser maior do que seu medo de falhar.",
           "author": "Bill Cosby"
         },
         {
           "quote": "Uma pessoa que nunca cometeu um erro nunca tentou nada novo.",
           "author": "Albert Einstein"
         },
         {
           "quote": "A pessoa que diz que não pode ser feito não deve interromper a pessoa que está fazendo.",
           "author": "Chinese Proverb"
         },
         {
           "quote": "Não há engarrafamentos ao percorrer a milha extra.",
           "author": "Roger Staubach"
         },
         {
           "quote": "Nunca é tarde demais para ser o que você poderia ter sido.",
           "author": "George Eliot"
         },
         {
           "quote": "Você se torna aquilo em que acredita.",
           "author": "Oprah Winfrey"
         },
         {
           "quote": "Prefiro morrer de paixão do que de tédio.",
           "author": "Vincent van Gogh"
         },
         {
           "quote": "Um homem verdadeiramente rico é aquele cujos filhos correm para seus braços quando suas mãos estão vazias.",
           "author": "Unknown"
         },
         {
           "quote": "Não é o que você faz pelos seus filhos, mas o que você os ensinou a fazer por si mesmos que os fará seres humanos bem-sucedidos.",
           "author": "Ann Landers"
         },
         {
           "quote": "Se você quer que seus filhos se saiam bem, passe o dobro do tempo com eles e gaste metade do dinheiro.",
           "author": "Abigail Van Buren"
         },
         {
           "quote": "Construa seus próprios sonhos, ou alguém vai contratá-lo para construir os deles.",
           "author": "Farrah Gray"
         },
         {
           "quote": "As batalhas que contam não são aquelas por medalhas de ouro. As lutas internas — as batalhas invisíveis dentro de todos nós — é isso que importa.",
           "author": "Jesse Owens"
         },
         {
           "quote": "Educação custa dinheiro. Mas a ignorância também custa.",
           "author": "Sir Claus Moser"
         },
         {
           "quote": "Aprendi ao longo dos anos que, quando a mente está decidida, isso diminui o medo.",
           "author": "Rosa Parks"
         },
         {
           "quote": "Não importa quão devagar você vá, desde que você não pare.",
           "author": "Confucius"
         },
         {
           "quote": "Se você olhar para o que tem na vida, sempre terá mais. Se olhar para o que não tem, nunca terá o suficiente.",
           "author": "Oprah Winfrey"
         },
         {
           "quote": "Lembre-se de que não conseguir o que você quer às vezes é um maravilhoso golpe de sorte.",
           "author": "Dalai Lama"
         },
         {
           "quote": "Você não pode esgotar a criatividade. Quanto mais você usa, mais você tem.",
           "author": "Maya Angelou"
         },
         {
           "quote": "Sonhe grande e ouse falhar.",
           "author": "Norman Vaughan"
         },
         {
           "quote": "Nossas vidas começam a terminar no dia em que ficamos em silêncio sobre o que importa.",
           "author": "Martin Luther King Jr."
         },
         {
           "quote": "Faça o que puder, onde estiver, com o que tiver.",
           "author": "Teddy Roosevelt"
         },
         {
           "quote": "Se você fizer o que sempre fez, obterá o que sempre obteve.",
           "author": "Tony Robbins"
         },
         {
           "quote": "Sonhar, afinal, é uma forma de planejar.",
           "author": "Gloria Steinem"
         },
         {
           "quote": "É o seu lugar no mundo; é a sua vida. Vá em frente e faça tudo o que puder com ela, e torne-a a vida que você quer viver.",
           "author": "Mae Jemison"
         },
         {
           "quote": "Você pode se decepcionar se falhar, mas está condenado se não tentar.",
           "author": "Beverly Sills"
         },
         {
           "quote": "Lembre-se de que ninguém pode fazê-lo sentir-se inferior sem o seu consentimento.",
           "author": "Eleanor Roosevelt"
         },
         {
           "quote": "A vida é o que nós fazemos dela, sempre foi e sempre será.",
           "author": "Grandma Moses"
         },
         {
           "quote": "A questão não é quem vai me permitir; é quem vai me impedir.",
           "author": "Ayn Rand"
         },
         {
           "quote": "Quando tudo parecer estar contra você, lembre-se de que o avião decola contra o vento, e não com ele.",
           "author": "Henry Ford"
         },
         {
           "quote": "Não são os anos na sua vida que contam. É a vida nos seus anos.",
           "author": "Abraham Lincoln"
         },
         {
           "quote": "Mude seus pensamentos e você mudará seu mundo.",
           "author": "Norman Vincent Peale"
         },
         {
           "quote": "Ou escreva algo que valha a pena ler ou faça algo que valha a pena ser escrito.",
           "author": "Benjamin Franklin"
         },
         {
           "quote": "Nada é impossível, a própria palavra diz: 'Eu sou possível!'",
           "author": "–Audrey Hepburn"
         },
         {
           "quote": "A única maneira de fazer um ótimo trabalho é amar o que você faz.",
           "author": "Steve Jobs"
         },
         {
           "quote": "Se você pode sonhar, você pode realizar.",
           "author": "Zig Ziglar"
         }
       ]
}     